{"concept:agriculturalproductcookedwithagriculturalproduct": 286, "concept:agriculturalproductgrowninlandscapefeatures": 181, "concept:sportfansincountry": 375, "concept:beveragemadefrombeverage_inv": 131, "concept:emotionassociatedwithdisease_inv": 338, "concept:personbelongstoorganization_inv": 68, "concept:agentcontrols_inv": 233, "concept:clothingtogowithclothing_inv": 77, "concept:countrylocatedingeopoliticallocation_inv": 302, "concept:agriculturalproductincludingagriculturalproduct": 208, "concept:musicianinmusicartist": 335, "concept:radiostationincity": 52, "concept:specializationof": 202, "concept:specializationof_inv": 182, "concept:hasspouse": 196, "concept:agentcollaborateswithagent_inv": 190, "concept:bankboughtbank_inv": 260, "concept:conceptprerequisiteof": 42, "concept:automobilemakerdealersincountry": 135, "concept:awardtrophytournamentisthechampionshipgameofthenationalsport": 288, "concept:stateorprovinceisborderedbystateorprovince": 139, "concept:televisionstationincity": 315, "concept:personleadsgeopoliticalorganization": 70, "concept:languageofuniversity": 275, "concept:sportschoolincountry_inv": 270, "concept:cityliesonriver_inv": 100, "concept:headquarteredin_inv": 37, "concept:hasspouse_inv": 160, "concept:subpartof_inv": 174, "concept:objectpartofobject": 303, "concept:musicgenressuchasmusicgenres_inv": 157, "concept:plantrepresentemotion_inv": 331, "concept:atlocation": 128, "concept:weaponssuchasweapons_inv": 140, "concept:organizationheadquarteredincity": 266, "concept:organizationterminatedperson_inv": 22, "concept:stadiumlocatedincity_inv": 73, "concept:personborninlocation": 358, "concept:sportsgameteam_inv": 324, "concept:musicartistgenre": 7, "concept:stadiumlocatedincity": 26, "concept:parentofperson_inv": 250, "concept:emotionassociatedwithdisease": 245, "concept:academicfieldconcernssubject_inv": 229, "concept:languageofcountry_inv": 176, "concept:haswife": 121, "concept:transportationincity": 257, "concept:hobbiessuchashobbies": 225, "concept:awardtrophytournamentisthechampionshipgameofthenationalsport_inv": 219, "concept:parkincity_inv": 373, "concept:same_athleteplayssport": 265, "concept:cityliesonriver": 395, "concept:museumincity": 4, "concept:companyalsoknownas": 241, "concept:athletehomestadium": 370, "concept:hashusband": 197, "concept:animalthatfeedoninsect_inv": 199, "concept:agriculturalproductcontainchemical_inv": 261, "concept:personleadsgeopoliticalorganization_inv": 63, "concept:professionusestool": 340, "concept:professionusestool_inv": 65, "concept:teamplaysincity": 325, "concept:personmovedtostateorprovince_inv": 207, "concept:politicianusholdsoffice_inv": 64, "concept:fatherofperson": 56, "concept:motherofperson_inv": 284, "concept:automobilemakerdealersincity": 269, "concept:plantgrowinginplant_inv": 382, "concept:hotelincity_inv": 244, "concept:objectfoundinscene_inv": 50, "concept:citylocatedinstate": 150, "concept:hassibling": 9, "concept:companyeconomicsector": 39, "concept:atlocation_inv": 228, "concept:furniturefoundinroom": 75, "concept:hobbiessuchashobbies_inv": 30, "concept:athleteledsportsteam_inv": 218, "concept:plantincludeplant_inv": 374, "concept:personbornincity": 25, "concept:fishservedwithfood": 146, "concept:teamplayssport": 11, "concept:persondiedincountry": 201, "concept:attractionofcity_inv": 193, "concept:persongraduatedfromuniversity": 206, "concept:musicianinmusicartist_inv": 91, "concept:same_teamplayssport": 272, "concept:radiostationincity_inv": 393, "concept:personchargedwithcrime_inv": 54, "concept:weaponssuchasweapons": 105, "NO_OP": 2, "concept:countrycurrency": 383, "concept:personborninlocation_inv": 79, "concept:automakerproducesmodel": 304, "concept:countrylocatedingeopoliticallocation": 292, "concept:buildinglocatedincity": 274, "concept:bankbankincountry_inv": 35, "concept:teamplaysagainstteam_inv": 8, "concept:ceoof_inv": 279, "concept:animalsuchasfish": 322, "concept:athleteplaysforteam": 377, "concept:organizationalsoknownas": 29, "concept:agentcreated": 351, "concept:organizationacronymhasname": 364, "concept:politicianrepresentslocation": 210, "concept:agentcompeteswithagent": 168, "concept:arthropodcalledarthropod": 330, "concept:mammalsuchasmammal": 74, "concept:organizationheadquarteredincountry_inv": 127, "concept:itemfoundinroom_inv": 248, "concept:animalistypeofanimal_inv": 31, "concept:sportsgameteam": 86, "concept:teamalsoknownas_inv": 341, "concept:persongraduatedfromuniversity_inv": 62, "concept:agentinvolvedwithitem_inv": 204, "concept:agentactsinlocation_inv": 90, "concept:countryalsoknownas": 300, "concept:languageofuniversity_inv": 220, "concept:personhasjobposition": 34, "concept:teamplaysinleague": 226, "concept:athletebeatathlete": 349, "concept:companyeconomicsector_inv": 96, "concept:teamplayssport_inv": 81, "concept:personhascitizenship_inv": 95, "concept:persondiedincountry_inv": 337, "concept:televisionstationincity_inv": 339, "concept:organizationheadquarteredincity_inv": 132, "concept:motherofperson": 171, "concept:clothingmadefromplant": 84, "concept:televisionstationaffiliatedwith": 356, "concept:personleadsorganization": 305, "concept:leaguestadiums_inv": 67, "concept:sportusesequipment_inv": 227, "concept:museumincity_inv": 326, "concept:foodcancausedisease": 203, "concept:plantincludeplant": 192, "concept:beveragecontainsprotein_inv": 295, "concept:directordirectedmovie_inv": 134, "concept:animalsuchasinvertebrate": 317, "concept:citylocatedincountry": 83, "concept:bookwriter_inv": 263, "concept:worksfor": 239, "concept:politicianrepresentslocation_inv": 371, "concept:agentinvolvedwithitem": 177, "concept:academicfieldsuchasacademicfield_inv": 137, "concept:clothingtogowithclothing": 6, "concept:airportincity_inv": 346, "concept:agentbelongstoorganization": 110, "concept:visualartistartform": 180, "concept:professionistypeofprofession_inv": 268, "concept:athleteinjuredhisbodypart_inv": 60, "concept:fooddecreasestheriskofdisease": 46, "concept:agriculturalproductgrowinginstateorprovince_inv": 319, "concept:musicgenressuchasmusicgenres": 386, "concept:agentactsinlocation": 216, "concept:mountaininstate": 103, "concept:countrycurrency_inv": 198, "concept:academicprogramatuniversity": 211, "concept:automobilemakercardealersinstateorprovince": 108, "concept:drugworkedonbyagent": 123, "concept:stateorprovinceisborderedbystateorprovince_inv": 20, "concept:bookwriter": 92, "concept:teamalsoknownas": 72, "concept:agentbelongstoorganization_inv": 58, "concept:coachesteam": 350, "concept:subpartof": 376, "UNK": 3, "concept:sportusesstadium_inv": 246, "concept:actorstarredinmovie": 256, "concept:buildingfeaturemadefrombuildingmaterial_inv": 357, "concept:bodypartcontainsbodypart_inv": 271, "concept:countryalsoknownas_inv": 24, "concept:foodcancausedisease_inv": 251, "concept:arthropodandotherarthropod_inv": 28, "concept:drugworkedonbyagent_inv": 141, "concept:producesproduct_inv": 167, "concept:animalsuchasinvertebrate_inv": 69, "concept:mountaininstate_inv": 109, "concept:politicianusmemberofpoliticalgroup": 309, "concept:objectfoundinscene": 130, "concept:fishservedwithfood_inv": 76, "concept:athleteflyouttosportsteamposition_inv": 66, "concept:invertebratefeedonfood": 255, "concept:animaleatvegetable": 18, "concept:automobilemakerdealersincountry_inv": 296, "concept:statehascapital": 273, "concept:animaleatfood_inv": 217, "concept:attractionofcity": 327, "concept:newspaperincity_inv": 252, "concept:animalpreyson": 118, "concept:teamwontrophy_inv": 389, "concept:persongraduatedschool_inv": 291, "concept:televisionstationaffiliatedwith_inv": 89, "concept:journalistwritesforpublication": 336, "concept:agentcontributedtocreativework": 163, "concept:agriculturalproductincludingagriculturalproduct_inv": 129, "concept:athleteinjuredhisbodypart": 223, "concept:istallerthan_inv": 126, "concept:bacteriaisthecausativeagentofphysiologicalcondition": 102, "concept:athleteplaysinleague": 320, "concept:agriculturalproductcutintogeometricshape": 97, "concept:drughassideeffect": 328, "concept:sporthassportsteamposition_inv": 166, "concept:personhasresidenceingeopoliticallocation": 236, "concept:topmemberoforganization": 10, "concept:animalsuchasfish_inv": 184, "PAD": 0, "concept:coachesinleague": 147, "concept:athleteplayssport": 106, "concept:transportationincity_inv": 333, "concept:fatherofperson_inv": 55, "concept:academicfieldsuchasacademicfield": 115, "concept:agentparticipatedinevent_inv": 332, "concept:lakeinstate_inv": 186, "concept:academicprogramatuniversity_inv": 282, "concept:chemicalistypeofchemical_inv": 53, "concept:animalsuchasinsect_inv": 321, "concept:personbelongstoorganization": 312, "concept:athleteplayssportsteamposition_inv": 209, "concept:itemfoundinroom": 277, "concept:athleteplayssportsteamposition": 264, "concept:plantrepresentemotion": 289, "concept:personhasresidenceingeopoliticallocation_inv": 205, "concept:personalsoknownas_inv": 253, "concept:teamwontrophy": 57, "concept:thinghascolor_inv": 145, "concept:hasofficeincity": 215, "concept:headquarteredin": 310, "concept:arterycalledartery": 187, "concept:agriculturalproductcamefromcountry_inv": 32, "concept:journalistwritesforpublication_inv": 156, "concept:statelocatedingeopoliticallocation": 111, "concept:bakedgoodservedwithbeverage": 342, "concept:athleteledsportsteam": 44, "concept:sportschoolincountry": 71, "concept:furniturefoundinroom_inv": 243, "concept:statelocatedincountry": 313, "concept:agentcompeteswithagent_inv": 278, "concept:touristattractionsuchastouristattraction_inv": 368, "concept:agentcontributedtocreativework_inv": 114, "concept:citylocatedincountry_inv": 240, "concept:animalpreyson_inv": 152, "concept:automobilemakercardealersinstateorprovince_inv": 354, "concept:personalsoknownas": 169, "concept:cityalsoknownas_inv": 194, "concept:agriculturalproductgrowinginstateorprovince": 188, "concept:parkincity": 281, "concept:statelocatedingeopoliticallocation_inv": 82, "concept:riveremptiesintoriver": 78, "concept:organizationalsoknownas_inv": 294, "concept:drughassideeffect_inv": 13, "concept:coachwontrophy": 191, "concept:agriculturalproductcutintogeometricshape_inv": 298, "concept:organizationhiredperson_inv": 283, "concept:competeswith": 179, "concept:organizationhiredperson": 185, "concept:politicianusendorsedbypoliticianus": 348, "concept:ceoof": 12, "concept:automobilemakerdealersincity_inv": 212, "concept:chemicalistypeofchemical": 101, "concept:bankbankincountry": 153, "concept:ismultipleof_inv": 38, "concept:teamhomestadium_inv": 365, "concept:athletebeatathlete_inv": 285, "concept:personmovedtostateorprovince": 380, "concept:producesproduct": 344, "concept:coachesteam_inv": 316, "concept:organizationacronymhasname_inv": 311, "concept:musicianplaysinstrument": 59, "concept:politicianusendorsedbypoliticianus_inv": 5, "concept:personleadsorganization_inv": 195, "concept:citylocatedinstate_inv": 221, "concept:agriculturalproducttoattractinsect": 85, "concept:drugpossiblytreatsphysiologicalcondition": 159, "concept:teamplaysagainstteam": 259, "concept:sportusesstadium": 276, "concept:teamplaysincity_inv": 144, "concept:thinghasshape": 366, "concept:clothingmadefromplant_inv": 231, "concept:haswife_inv": 104, "concept:buildingfeaturemadefrombuildingmaterial": 367, "concept:thinghasshape_inv": 385, "concept:sportfansincountry_inv": 27, "concept:bacteriaisthecausativeagentofphysiologicalcondition_inv": 164, "concept:athleteplayssport_inv": 232, "concept:weaponmadeincountry_inv": 94, "concept:ismultipleof": 155, "concept:visualartistartform_inv": 99, "concept:hasofficeincity_inv": 119, "concept:cityalsoknownas": 189, "concept:politicianholdsoffice": 45, "concept:drugpossiblytreatsphysiologicalcondition_inv": 222, "concept:locationlocatedwithinlocation": 15, "concept:teamplaysinleague_inv": 334, "concept:musicartistgenre_inv": 23, "concept:buildinglocatedincity_inv": 19, "concept:hotelincity": 61, "concept:agentparticipatedinevent": 49, "concept:airportincity": 125, "concept:bakedgoodservedwithbeverage_inv": 318, "concept:synonymfor": 112, "concept:statehascapital_inv": 33, "concept:newspaperincity": 214, "concept:objectpartofobject_inv": 234, "concept:bankboughtbank": 51, "concept:personhascitizenship": 238, "concept:athleteflyouttosportsteamposition": 254, "concept:citylocatedingeopoliticallocation": 170, "concept:agriculturalproductcomingfromvertebrate_inv": 143, "concept:agriculturalproducttoattractinsect_inv": 14, "concept:animaldevelopdisease": 372, "concept:beveragemadefrombeverage": 258, "concept:personbornincity_inv": 242, "concept:athletehomestadium_inv": 107, "concept:languageofcountry": 297, "concept:plantgrowinginplant": 47, "concept:beveragecontainsprotein": 48, "concept:worksfor_inv": 80, "concept:istallerthan": 290, "DUMMY_START_RELATION": 1, "concept:animaldevelopdisease_inv": 391, "concept:directordirectedmovie": 173, "concept:coachesinleague_inv": 247, "concept:fooddecreasestheriskofdisease_inv": 162, "concept:same_typeofcoach": 394, "concept:animalthatfeedoninsect": 124, "concept:animaleatfood": 347, "concept:parentofperson": 262, "concept:automakerproducesmodel_inv": 235, "concept:athleteplaysinleague_inv": 280, "concept:personhasjobposition_inv": 88, "concept:actorstarredinmovie_inv": 136, "concept:competeswith_inv": 267, "concept:citylocatedingeopoliticallocation_inv": 41, "concept:professionistypeofprofession": 299, "concept:companyalsoknownas_inv": 230, "concept:politicianholdsoffice_inv": 387, "concept:statelocatedincountry_inv": 390, "concept:sportsgamewinner_inv": 200, "concept:animaleatvegetable_inv": 323, "concept:synonymfor_inv": 363, "concept:hashusband_inv": 149, "concept:thinghascolor": 138, "concept:arthropodandotherarthropod": 287, "concept:sportusesequipment": 148, "concept:invertebratefeedonfood_inv": 161, "concept:organizationheadquarteredincountry": 379, "concept:athletewinsawardtrophytournament": 388, "concept:organizationheadquarteredinstateorprovince_inv": 16, "concept:sporthassportsteamposition": 355, "concept:politicianusholdsoffice": 98, "concept:animalsuchasinsect": 142, "concept:riveremptiesintoriver_inv": 165, "concept:academicfieldconcernssubject": 378, "concept:subpartoforganization": 360, "concept:acquired": 352, "concept:weaponmadeincountry": 359, "concept:agentcreated_inv": 172, "concept:sportsgamewinner": 381, "concept:politicianusmemberofpoliticalgroup_inv": 249, "concept:conceptprerequisiteof_inv": 122, "concept:teamhomestadium": 306, "concept:same_teamplaysinleague": 87, "concept:citycapitalofcountry_inv": 117, "concept:hasofficeincountry_inv": 36, "concept:acquired_inv": 120, "concept:sportsgamesport_inv": 329, "concept:agriculturalproductcamefromcountry": 343, "concept:arthropodcalledarthropod_inv": 93, "concept:topmemberoforganization_inv": 237, "concept:subpartoforganization_inv": 158, "concept:persongraduatedschool": 178, "concept:coachwontrophy_inv": 113, "concept:athletewinsawardtrophytournament_inv": 21, "concept:touristattractionsuchastouristattraction": 361, "concept:agriculturalproductcontainchemical": 362, "concept:personchargedwithcrime": 40, "concept:agriculturalproductcomingfromvertebrate": 392, "concept:athleteplaysforteam_inv": 307, "concept:agentcontrols": 116, "concept:locationlocatedwithinlocation_inv": 314, "concept:agriculturalproductcookedwithagriculturalproduct_inv": 183, "concept:mammalsuchasmammal_inv": 151, "concept:hassibling_inv": 17, "concept:leaguestadiums": 213, "concept:bodypartcontainsbodypart": 384, "concept:arterycalledartery_inv": 175, "concept:agriculturalproductgrowninlandscapefeatures_inv": 301, "concept:citycapitalofcountry": 154, "concept:animalistypeofanimal": 133, "concept:organizationheadquarteredinstateorprovince": 353, "concept:lakeinstate": 43, "concept:sportsgamesport": 345, "concept:organizationterminatedperson": 369, "concept:hasofficeincountry": 293, "concept:agentcollaborateswithagent": 224, "concept:musicianplaysinstrument_inv": 308}